Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/bjarne-hakon-hanssen-presenterer-statsbu_id_581298.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 12.10.2009
sme: Ođas, 12.10.2009

source: Bjarne Håkon Hanssen presenterer statsbudsjettet i Karasjok
sme: Bjarne Håkon Hanssen muitala buktá ovdan stáhtabušeahta Kárášjogas

source: Samme dag som åpningen av Sametinget, tirsdag 13. oktober, blir statsbudsjettet for 2010 lagt fram.
sme: Seamma beaivvi go Sámedikki rahpan lea, maŋŋebárgga golggotmánu 13. b., biddjojuvvo jagi 2010 stáhtabušeahtta ovdan.

source: Arbeids- og inkluderingsminister Bjarne Håkon Hanssen holder pressekonferanse om statsbudsjettet med særlig vekt på budsjettet for Finnmark og for Helse- og omsorgsdepartementet og Arbeids- og inkluderingsdepartementet.
sme: Bargo- ja searvadahttinministtar Bjarne Håkon Hanssen lágida preassakonferánssa stáhtabušeahta birra, ja erenoamáš deaddu lea bušeahtas mii guoská Finnmárkui ja Dearvvasvuođa- ja fuolahusdepartementii ja Bargo- ja searvadahttin ¬departementii.

source: Sted: Karasjok Kulturhus Tid: Tirsdag 13. oktober klokka 10.30 - 11.30
sme: Báiki: Kárášjoga kulturviessu Áigi: Maŋŋebárgga golggotmánu 13. b. dii. 10.30 - 11.30

source: Kontakt: Kommunikasjonssjef i AID Kristin Hetle, 916 73 515
sme: Oktavuođaváldinolmmoš: AIDa gulahallanhoavda Kristin Hetle, 916 73 515

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Presse- og kommunikasjonsseksjonen
sme: Preassa- ja gulahallansekšuvdna

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Einar Gerhardsens Plass 3 (S blokk)
sme: Galledančujuhus: Einar Gerhardsens Plass 3 (S-blohkka)
